
/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Nome do Parâmetro"; ObjectID = "20"; */
"20.ibExternalAccessibilityDescription" = "Nome do Parâmetro";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Menu Abaixo Parâmetros"; ObjectID = "22"; */
"22.ibExternalAccessibilityDescription" = "Menu Abaixo Parâmetros";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "23"; */
"23.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "24"; */
"24.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "25"; */
"25.title" = "Item 3";

/* Class = "NSMenuItem"; title = "Parâmetros Compatíveis"; ObjectID = "26"; */
"26.title" = "Parâmetros Compatíveis";

/* Class = "NSTextFieldCell"; title = "\n"; ObjectID = "100020"; */
"100020.title" = "\n";
